[
  "tag-wrangler",
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "oz-image-plugin",
  "obsidian-pandoc",
  "smart-connections",
  "obsidian-enhancing-export",
  "obsidian-outliner",
  "pkmer",
  "obsidian-completr",
  "lunar-calendar"
]